Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

# %@ · %lld more
source: %1$@ · %2$lld more
ja: %1$@・ほか%2$lld件
ko: %1$@·기타 %2$lld건
zh_hans: %1$@・其他%2$lld件
zh_hant: %1$@・其他%2$lld件

source: %@ · Block %@
ja: %1$@・%2$@ブロック
ko: %1$@·%2$@ 블록
zh_hans: %1$@・%2$@块
zh_hant: %1$@・%2$@塊

source: %@ • Open the plan to review the conflict.
ja: %@・プランを開いて競合を確認してください。
ko: %@·플랜을 열어 충돌을 확인해 주세요.
zh_hans: 请打开%@・计划确认竞争。
zh_hant: 請開啟%@・計畫確認競爭。

# %@ • Quantity %lld
source: %1$@ • Quantity %2$lld
ja: %1$@ • 数量 %2$lld点
ko: %1$@ • 수량 %2$lld점
zh_hans: %1$@ • 数量 %2$lld点
zh_hant: %1$@ • 數量 %2$lld點

source: %@ • WCID %lld
ja: %1$@・WCID %2$lld
ko: %1$@・WCID %2$lld
zh_hans: %1$@・WCID %2$lld
zh_hant: %1$@・WCID %2$lld

source: %@ • WCID %lld • Open the plan to review the conflict.
ja: %1$@・WCID %2$lld・プランを開いて競合を確認してください。
ko: %1$@·WCID %2$lld·플랜을 열어 충돌을 확인해 주세요.
zh_hans: 请打开%1$@・WCID %2$lld・计划确认竞争。
zh_hant: 請開啟%1$@・WCID %2$lld・計畫確認競爭。

source: %@ • WCID %lld • Quantity %lld
ja: %1$@・WCID %2$lld・数量 %3$lld
ko: %1$@・WCID %2$lld・수량 %3$lld
zh_hans: %1$@・WCID %2$lld・数量 %3$lld
zh_hant: %1$@・WCID %2$lld・數量 %3$lld

# %@ | %lld blocks
source: %1$@ | %2$lld blocks
ja: %1$@｜%2$lldブロック
ko: %1$@|%2$lld 블록
zh_hans: %1$@|%2$lld块
zh_hant: %1$@|%2$lld塊

source: %@ table spaces
ja: %@スペース
ko: %@부스
zh_hans: %@摊位
zh_hant: %@攤位

source: %@ will become the owner. You will become an editor.
ja: %@さんがオーナーになります。あなたは編集者になります。
ko: %@님이 소유자가 됩니다. 당신은 편집자가 됩니다.
zh_hans: %@先生成为所有者。 你成为编辑。
zh_hant: %@先生成為所有者。 你成為編輯。

source: %@ will immediately lose access. Unsynced work remains only on their device.
ja: %@さんはすぐにアクセスできなくなります。未同期の内容は相手の端末にのみ残ります。
ko: %@님은 곧 접근할 수 없게 됩니다. 동기화되지 않은 내용은 상대방 기기에만 남습니다.
zh_hans: %@先生不能马上访问。 未同步的内容只留在对方的设备上。
zh_hant: %@先生馬上就無法訪問了。 未同步的內容只留在對方的裝置上。

source: %@ will regain access with a new synchronization identity.
ja: %@さんは新しい同期用IDで再びアクセスできるようになります。
ko: %@님은 새로운 동기화용 ID로 다시 접근할 수 있게 됩니다.
zh_hans: %@先生可以用新的同步用ID再次访问。
zh_hant: %@先生可以用新的同步用ID再次訪問。

# %@, %lld circles
source: %1$@, %2$lld circles
ja: %1$@、%2$lldサークル
ko: %1$@, %2$lld 서클
zh_hans: %1$@、%2$lld个社团
zh_hant: %1$@、%2$lld個社團

source: %@, %lld table spaces
ja: %1$@、%2$lldスペース
ko: %1$@、%2$lld부스
zh_hans: %1$@、%2$lld摊位
zh_hant: %1$@、%2$lld攤位

# %@, assigned %lld
source: %1$@, assigned %2$lld
ja: %1$@、担当%2$lld点
ko: %1$@, 담당 %2$lld점
zh_hans: %1$@，负责%2$lld点
zh_hant: %1$@，負責%2$lld點

# %@, buying %lld
source: %1$@, buying %2$lld
ja: %1$@、購入担当 %2$lld点
ko: %1$@, 구매 담당 %2$lld점
zh_hans: %1$@，负责购买 %2$lld点
zh_hant: %1$@，負責購買 %2$lld點

# %@, camera offset %lf %lf, bearing %@ degrees
source: %1$@, camera offset %2$lf %3$lf, bearing %4$@ degrees
ja: %1$@、カメラオフセット %2$lf %3$lf、方位 %4$@ 度
ko: %1$@, 카메라 오프셋 %2$lf %3$lf, 방위 %4$@도
zh_hans: %1$@，相机偏移 %2$lf %3$lf，方位 %4$@ 度
zh_hant: %1$@，相機偏移 %2$lf %3$lf，方位 %4$@ 度

source: %@, destination %@
ja: %1$@、行き先 %2$@
ko: %1$@, 목적지 %2$@
zh_hans: %1$@，目的地 %2$@
zh_hant: %1$@，目的地 %2$@

# %@, requested %lld
source: %1$@, requested %2$lld
ja: %1$@、リクエスト%2$lld点
ko: %1$@, 요청 %2$lld점
zh_hans: %1$@，请求%2$lld点
zh_hant: %1$@，請求%2$lld點

# %@, requested %lld, assigned %lld
source: %1$@, requested %2$lld, assigned %3$lld
ja: %1$@、リクエスト%2$lld点、担当%3$lld点
ko: %1$@, 요청 %2$lld점, 담당 %3$lld점
zh_hans: %1$@，请求%2$lld点，负责%3$lld点
zh_hant: %1$@，請求%2$lld點，負責%3$lld點

# %@, user location %@
source: %1$@, user location %2$@
ja: %1$@、現在地%2$@
ko: %1$@, 현재 위치 %2$@
zh_hans: %1$@，当前位置%2$@
zh_hant: %1$@，當前位置%2$@

# %@, wants %lld
source: %1$@, wants %2$lld
ja: %1$@、希望 %2$lld点
ko: %1$@, 희망 %2$lld점
zh_hans: %1$@，希望%2$lld点
zh_hant: %1$@，希望%2$lld點

# %@, wants %lld, buying %lld
source: %1$@, wants %2$lld, buying %3$lld
ja: %1$@、希望 %2$lld点・購入担当 %3$lld点
ko: %1$@, 희망 %2$lld점·구매 담당 %3$lld점
zh_hans: %1$@，希望 %2$lld点・负责购买 %3$lld点
zh_hant: %1$@，希望 %2$lld點・負責購買 %3$lld點

# %@. %@. %lld of %lld purchased. %@
source: %1$@. %2$@. %3$lld of %4$lld purchased. %5$@
ja: %1$@。%2$@。%4$lld点中%3$lld点を購入済み。%5$@
ko: %1$@. %2$@. %4$lld점 중 %3$lld점을 구매했습니다. %5$@
zh_hans: %1$@。 %2$@。 已购买%4$lld点中的%3$lld点。 %5$@
zh_hant: %1$@。 %2$@。 %4$lld點中%3$lld點已經購買了。 %5$@

# %@. %@. Requested %lld, assigned %lld, bought %lld. %@
source: %1$@. %2$@. Requested %3$lld, assigned %4$lld, bought %5$lld. %6$@
ja: %1$@。%2$@。リクエスト%3$lld点、担当%4$lld点、購入済み%5$lld点。%6$@
ko: %1$@. %2$@. 요청 %3$lld점, 담당 %4$lld점, 구매된 %5$lld점. %6$@
zh_hans: %1$@。 %2$@。 请求%3$lld点，负责%4$lld点，已购买%5$lld点。 %6$@
zh_hant: %1$@。 %2$@。 請求%3$lld點，負責%4$lld點，已購買%5$lld點。 %6$@

# %@. Requested %lld, assigned %lld, bought %lld. %@
source: %1$@. Requested %2$lld, assigned %3$lld, bought %4$lld. %5$@
ja: %1$@。リクエスト%2$lld件、担当%3$lld件、購入済み%4$lld件。%5$@
ko: %1$@. 요청 %2$lld개, 배정 %3$lld개, 구매 완료 %4$lld개. %5$@
zh_hans: %1$@。请求%2$lld个，已分配%3$lld个，已购买%4$lld个。%5$@
zh_hant: %1$@。請求%2$lld個、已分配%3$lld個、已購買%4$lld個。%5$@

source: %@/s
ja: %@/秒
ko: %@/초
zh_hans: %@/秒
zh_hant: %@/秒

source: %lld active
ja: %lld件の絞り込み
ko: %lld건의 필터링
zh_hans: %lld件的筛选
zh_hant: %lld的篩選

source: %lld changes are waiting to sync.
ja: %lld件の変更が同期待ちです。
ko: %lld 건의 변경이 동기화 대기 중입니다.
zh_hans: %lld件的变更正在等待同步。
zh_hant: %lld件的更改正在等待同步。

source: %1$lld changes are waiting to upload. Let them finish before editing again. The limit is %2$lld.
ja: %1$lld件の変更を送信中です。送信が終わってから編集を再開してください。上限は%2$lld件です。
ko: %1$lld 건에 대한 변경을 전송 중입니다. 전송이 끝난 후에 편집을 재개해 주세요. 상한은 %2$lld건입니다.
zh_hans: 正在发送%1$lld件的变更。 请在发送完毕后重新开始编辑。 上限是%2$lld件。
zh_hant: 正在傳送%1$lld件的變更。 請傳送完畢後重新開始編輯。 上限是%2$lld件。

source: %lld choices
ja: %lld件の選択
ko: %lld 건의 선택
zh_hans: %lld件的选择
zh_hant: %lld件的選擇

source: %lld choices need attention
ja: 確認が必要な選択肢が%lld件あります
ko: 확인이 필요한 선택 항목이 %lld개 있습니다
zh_hans: 有%lld个选项需要确认
zh_hant: 有%lld個選項需要確認

source: %lld circles
ja: %lldサークル
ko: %lld 서클
zh_hans: %lld个社团
zh_hant: %lld個社團

source: %lld circles have a member-entered outcome
ja: %lldサークルにメンバーが結果を記録しています
ko: %lld 서클에 멤버들이 결과를 기록하고 있습니다
zh_hans: 成员在%lld个社团中记录了结果
zh_hant: 成員在%lld個社團中記錄了結果。

source: %lld circles have a recorded result
ja: %lld件のサークルに結果が記録されています
ko: %lld 건의 원에 결과가 기록되어 있습니다
zh_hans: %lld的社团里记录了结果
zh_hant: %lld的社團裡記錄了結果。

source: %lld columns
ja: %lld列
ko: %lld열
zh_hans: %lld列
zh_hant: %lld列

source: %lld conflicts
ja: %lld件の競合
ko: %lld 건의 충돌
zh_hans: %lld的竞争
zh_hant: %lld的競爭

source: %lld content changes and %lld plan changes are retained on this device.
ja: 内容の変更%lld件とプラン情報の変更%lld件をこの端末に保持しています。
ko: 내용 변경 %lld 건과 플랜 정보 변경 %lld 건을 이 단말기에 보관하고 있습니다.
zh_hans: 内容变更%lld件和计划信息变更%lld件保留在这个设备上。
zh_hant: 內容變更%lld件和計畫資訊變更%lld件保留在這個裝置上。

# %lld item changes and %lld plan updates are saved on this device.
source: %1$lld item changes and %2$lld plan updates are saved on this device.
ja: 項目の変更%1$lld件とプランの更新%2$lld件をこの端末に保存しています。
ko: 항목 변경 %1$lld 건과 플랜 업데이트 %2$lld 건을 이 단말기에 저장하고 있습니다.
zh_hans: 项目变更%1$lld件和计划更新%2$lld件保存在这个设备上。
zh_hant: 專案變更%1$lld件和計畫更新%2$lld件儲存在這個裝置上。

source: %lld matching circles
ja: 一致するサークル：%lld件
ko: 일치하는 서클: %lld건
zh_hans: 匹配的社团：%lld件
zh_hant: 匹配的社團：%lld件

source: %lld needs
ja: 買い物%lld件
ko: 구매 %lld 건
zh_hans: 购物%lld件
zh_hant: 購物%lld件

source: %lld of %lld assigned
ja: %2$lld点中%1$lld点を担当
ko: %2$lld점 중 %1$lld점을 담당합니다
zh_hans: 负责%2$lld点中的%1$lld点
zh_hant: 負責%2$lld點中的%1$lld點

source: %lld of %lld bought
ja: %2$lld点中%1$lld点を購入済み
ko: %2$lld점 중 %1$lld점을 구매했습니다
zh_hans: %2$lld点中%1$lld点已购买
zh_hant: %2$lld點中%1$lld點已購買

source: %lld of %lld circles
ja: %2$lldサークル中%1$lld件
ko: %2$lld 서클 중 %1$lld건
zh_hans: %2$lld个社团中%1$lld件
zh_hant: %2$lld個社團中%1$lld件

# %lld of %lld shown
source: %1$lld of %2$lld shown
ja: %2$lld件中%1$lld件を表示
ko: %2$lld 건 중 %1$lld 건을 표시
zh_hans: %2$lld件中显示%1$lld件
zh_hant: %2$lld件中顯示%1$lld件

source: %lld of %lld unsynced changes are retained. The existing changes can continue syncing, but the next edit is blocked.
ja: 未同期の変更は%lld件（上限%lld件）保持されています。これらの同期は続きますが、次の編集は受け付けません。
ko: 비동기 변경은 %lld건(상한 %lld건)으로 유지됩니다. 이러한 동기화는 계속되지만, 다음 편집은 허용되지 않습니다.
zh_hans: 未同步的变更保留了%lld件（上限%lld件）。 这些同步会继续，但不接受下一个编辑。
zh_hant: 未同步的更改保留了%lld件（上限%lld件）。 這些同步還在繼續，但不接受下一個編輯。

source: %lld remaining
ja: 残り%lld件
ko: %lld개 남음
zh_hans: 剩余%lld个
zh_hant: 剩餘%lld個

source: %lld requests
ja: %lld件のリクエスト
ko: %lld건의 요청
zh_hans: %lld的请求
zh_hant: %lld的請求

source: %lld still unassigned
ja: 残り%lld個は担当未定
ko: 남은 %lld개는 담당이 미정입니다.
zh_hans: 剩余%lld个负责未定
zh_hant: 剩餘的%lld個負責人未定

source: %lld unassigned
ja: 未担当 %lld点
ko: 미 담당 %lld점
zh_hans: 未负责 %lld点
zh_hant: 未負責 %lld點

source: %lld unread notifications
ja: %lld件の未読通知
ko: %lld에 대한 읽지 않은 알림
zh_hans: %lld件的未读通知
zh_hant: %lld的未讀通知

source: %lld values
ja: %lld個の値
ko: %lld개의 값
zh_hans: %lld个值
zh_hant: %lld個值

# %lld venues and %lld facilities, zoom %@ times
source: %1$lld venues and %2$lld facilities, zoom %3$@ times
ja: 会場%1$lldか所、施設%2$lldか所、ズーム%3$@倍
ko: 회장 %1$lld 장소, 시설 %2$lld 장소, 줌 %3$@배
zh_hans: 会场%1$lld处，设施%2$lld处，放大%3$@倍
zh_hant: 會場%1$lld處，設施%2$lld處，放大%3$@倍

source: %lld/%lld fulfilled
ja: %lld/%lld個完了
ko: %lld/%lld개 완료
zh_hans: %lld/%lld个完成
zh_hant: %lld/%lld個完成

# %lld/%lld purchased
source: %1$lld/%2$lld purchased
ja: %1$lld/%2$lld点購入済み
ko: %1$lld/%2$lld점 구매 완료
zh_hans: %1$lld/%2$lld点已购买
zh_hant: %1$lld/%2$lld點已購買

# %lld日目
source: Day %lld
ja: %lld日目
ko: %lld일차
zh_hans: %lld第1天
zh_hant: %lld第一天

source: 1F Room 102 · temporary care; ask staff for ambulance assistance
ja: 1階102号室・臨時救護所（救急車が必要な場合はスタッフへ）
ko: 1층 102호·임시 구호소(구급차가 필요할 경우 직원에게)
zh_hans: 1楼102号房间・临时救护所（需要救护车时请到工作人员）
zh_hant: 1樓102號房間・臨時救護所（需要救護車的話請找工作人員）

source: 1F–2F
ja: 1–2階
ko: 1~2층
zh_hans: 1–2层
zh_hant: 1–2層

source: 2F
ja: 2階
ko: 2층
zh_hans: 2楼
zh_hant: 2樓

source: 2F Meeting Room B · ask staff for ambulance assistance
ja: 2階 会議室B・救急車が必要な場合はスタッフへ
ko: 2층 회의실 B·구급차가 필요하신 경우 직원에게
zh_hans: 2楼 会议室B・需要救护车的话请给工作人员
zh_hant: 2樓 會議室B・需要救護車的話請找工作人員

source: 2F–3F
ja: 2–3階
ko: 2~3층
zh_hans: 2–3层
zh_hant: 2–3層

source: 3-11-1 Ariake, Koto City, Tokyo 135-0063
ja: 〒135-0063 東京都江東区有明3-11-1
ko: 〒135-0063 도쿄도 코토구 아리마케 3-11-1
zh_hans: 邮编135-0063 东京都江东区有明3-11-1
zh_hant: 郵編135-0063 東京都江東區有明3-11-1

source: 3F–4F
ja: 3–4階
ko: 3~4층
zh_hans: 3–4层
zh_hant: 3–4樓

source: 7-Eleven · Kokusai-tenjijo Station
ja: セブン‐イレブン・国際展示場駅
ko: 세븐-일레븐·국제전시장역
zh_hans: 7-11・国际展示场站
zh_hant: 7-11・國際展示場站

source: 7-Eleven · TFT
ja: セブン‐イレブン・TFT
ko: 세븐-일레븐 TFT

source: 100 m grid
ja: 100 m方眼
ko: 100m 방안
zh_hans: 100米方眼
zh_hant: 100 m方眼

source: A memo draft is never presented as saved when editing authority was lost.
ja: 編集権限を失ったとき、未保存のメモを保存済みとして表示することはありません。
ko: 편집 권한을 상실했을 때, 저장되지 않은 메모를 저장된 것으로 표시하지 않습니다.
zh_hans: 失去编辑权限时，不会将未保存的备忘录显示为已保存。
zh_hant: 失去編輯許可權時，不會將未儲存的備忘錄顯示為已儲存。

source: A public X post says this allocated circle will not attend. Its official catalog placement remains shown.
ja: 公開X投稿で、この配置済みサークルは欠席すると案内されています。公式カタログ上の配置はそのまま表示しています。
ko: 공개 X 게시물에서, 이 배치된 서클은 결석하게 안내되고 있습니다. 공식 카탈로그상의 배치는 그대로 표시하고 있습니다.
zh_hans: 在公开X投稿中，这个已配置的社团被告知会缺席。 官方目录上的配置是原样显示的。
zh_hant: 在公開X投稿中，這個已經安排好的社團被告知會缺席。 官方目錄上的配置是原樣顯示的。

source: A selected circle
ja: 選択したサークル
ko: 선택한 서클
zh_hans: 选择的社团
zh_hant: 選擇的社團

source: A+B circles
ja: A+Bサークル
ko: A+B 서클
zh_hans: A+B社团
zh_hant: A+B社團

source: About
ja: サークル情報
ko: 서클 정보
zh_hans: 社团信息
zh_hant: 社團資訊

source: Accessibility at Big Sight
ja: 東京ビッグサイトのバリアフリー情報
ko: 도쿄 빅사이트의 배리어프리 정보
zh_hans: 东京大景点的无障碍信息
zh_hant: 東京大景點的無障礙資訊

source: Accessible restroom
ja: バリアフリートイレ
ko: 배리어프리 화장실
zh_hans: 无障碍卫生间
zh_hant: 無障礙洗手間

source: Account
ja: アカウント
ko: 계정
zh_hans: 账号
zh_hant: 賬號

source: Account deletion is still being completed and will retry automatically when the network is available.
ja: アカウント削除を完了しています。ネットワーク接続後に自動で再試行します。
ko: 계정 삭제를 완료했습니다. 네트워크 연결 후 자동으로 재시도합니다.
zh_hans: 账户删除已经完成。 连接网络后自动重试。
zh_hant: 帳號刪除已經完成。 連線網路後自動重試。

source: Accuracy about %lld meters. You always confirm the venue.
ja: 精度は約%lld mです。会場は必ずご自身で確認してください。
ko: 정밀도는 약 %lld m입니다. 장소는 반드시 직접 확인해 주시기 바랍니다.
zh_hans: 精度大约是%lld m。 请务必自己确认会场。
zh_hant: 精度大約是%lld m。 請務必自己確認會場。

source: Actions
ja: 操作
ko: 조작
zh_hans: 操作
zh_hant: 操作

source: Actions for %@
ja: %@さんの操作
ko: %@님의 조작
zh_hans: %@的操作
zh_hant: %@的操作

source: Active
ja: 有効
ko: 유효
zh_hans: 有效
zh_hant: 有效

source: Active invitation
ja: 有効な招待
ko: 유효한 초대
zh_hans: 有效的邀请
zh_hant: 有效的邀請

source: Actor %@
ja: 作成者 %@
ko: 작성자 %@
zh_hans: 制作者 %@
zh_hant: 製作者 %@

source: Add
ja: 追加
ko: 추가
zh_hans: 补充
zh_hant: 補充

source: Add a circle by its WCID to begin planning.
ja: WCIDを指定してサークルを追加すると、共同で準備を始められます。
ko: WCID를 지정하고 서클을 추가하면, 공동으로 준비를 시작할 수 있습니다.
zh_hans: 指定WCID并添加社团，就可以共同开始准备。
zh_hant: 指定WCID並新增社團的話，可以共同開始準備。

source: Add a purchase request
ja: 購入リクエストを追加
ko: 구매 요청 추가
zh_hans: 添加购买请求
zh_hant: 增加購買請求

source: Add a purchase request to start tracking this plan.
ja: 購入リクエストを追加すると、プランの進捗を確認できます。
ko: 구매 요청을 추가하면 플랜 진행 상황을 확인할 수 있습니다.
zh_hans: 添加购买请求后，即可查看计划进度。
zh_hant: 新增購買請求後，即可查看計畫進度。

source: Add member
ja: メンバーを追加
ko: 멤버 추가
zh_hans: 添加成员
zh_hant: 新增成員

source: Archive
ja: アーカイブ
ko: 보관
zh_hans: 存档
zh_hant: 封存

source: Archive...
ja: アーカイブ…
ko: 보관…
zh_hans: 存档…
zh_hant: 封存…

source: Archived
ja: アーカイブ済み
ko: 보관됨
zh_hans: 已归档
zh_hant: 已封存

source: Archived plans remain available but cannot be edited.
ja: アーカイブしたプランは引き続き表示できますが、編集はできません。
ko: 보관한 플랜은 계속 볼 수 있지만 편집할 수 없습니다.
zh_hans: 已存档的计划仍可查看，但无法编辑。
zh_hant: 已封存的計畫仍可查看，但無法編輯。

source: Ask the plan owner to create and share an invitation from Plan information, then Add member.
ja: プラン情報からオーナーに招待を作成・共有してもらい、「メンバーを追加」します。
ko: 플랜 정보에서 소유자에게 초대를 만들어 공유해 달라고 한 다음, ‘멤버 추가’를 누르세요.
zh_hans: 请让计划所有者在“计划信息”中创建并分享邀请，然后点击“添加成员”。
zh_hant: 請讓計畫擁有者在「計畫資訊」中建立並分享邀請，然後點選「新增成員」。

source: bought
ja: 購入済み
ko: 구매 완료
zh_hans: 已购买
zh_hant: 已購買

source: Choose a primary plan
ja: メインプランを選択
ko: 기본 플랜 선택
zh_hans: 选择主要计划
zh_hant: 選擇主要計畫

source: Circle import
ja: サークルの読み込み
ko: 서클 가져오기
zh_hans: 导入社团
zh_hant: 匯入社團

source: Confirm your account
ja: アカウントを確認
ko: 계정 확인
zh_hans: 确认账号
zh_hant: 確認帳號

source: Create a link to add someone to this plan.
ja: このプランに追加する人のためのリンクを作成します。
ko: 이 플랜에 참여할 사람을 위한 링크를 만드세요.
zh_hans: 创建链接，以便将其他人添加到此计划。
zh_hant: 建立連結，以便將其他人新增至此計畫。

source: Creates a new Shared Plan.
ja: 新しい共有プランを作成します。
ko: 새 공유 플랜을 만듭니다.
zh_hans: 创建新的共享计划。
zh_hant: 建立新的共享計畫。

source: Get an invitation link
ja: 招待リンクを受け取る
ko: 초대 링크 받기
zh_hans: 获取邀请链接
zh_hant: 取得邀請連結

source: How to join a plan
ja: プランへの参加方法
ko: 플랜 참여 방법
zh_hans: 如何加入计划
zh_hant: 如何加入計畫

source: Invitation links
ja: 招待リンク
ko: 초대 링크
zh_hans: 邀请链接
zh_hant: 邀請連結

source: Invite links stop working when they expire or the plan is archived.
ja: 招待リンクは期限切れになるか、プランがアーカイブされると使えなくなります。
ko: 초대 링크는 만료되거나 플랜이 보관되면 작동하지 않습니다.
zh_hans: 邀请链接过期或计划存档后将无法使用。
zh_hant: 邀請連結過期或計畫封存後將無法使用。

source: Join
ja: 参加
ko: 참여
zh_hans: 加入
zh_hant: 加入

source: Joining starts from an invitation link; there is no code to enter on this screen.
ja: 参加は招待リンクから始めます。この画面で入力するコードはありません。
ko: 참여는 초대 링크에서 시작합니다. 이 화면에 입력할 코드는 없습니다.
zh_hans: 请从邀请链接开始加入；此页面无需输入代码。
zh_hant: 請從邀請連結開始加入；此頁面無需輸入代碼。

source: Load more invitation links
ja: 招待リンクをさらに読み込む
ko: 초대 링크 더 불러오기
zh_hans: 加载更多邀请链接
zh_hant: 載入更多邀請連結

source: Loading invitation links
ja: 招待リンクを読み込み中
ko: 초대 링크 불러오는 중
zh_hans: 正在加载邀请链接
zh_hant: 正在載入邀請連結

source: No active invitation links
ja: 有効な招待リンクはありません
ko: 활성 초대 링크가 없습니다
zh_hans: 没有有效的邀请链接
zh_hant: 沒有有效的邀請連結

source: Open
ja: 開く
ko: 열기
zh_hans: 打开
zh_hant: 開啟

source: Open the link on this iPhone
ja: このiPhoneでリンクを開く
ko: 이 iPhone에서 링크 열기
zh_hans: 在这台 iPhone 上打开链接
zh_hant: 在這部 iPhone 上開啟連結

source: Plan information
ja: プラン情報
ko: 플랜 정보
zh_hans: 计划信息
zh_hant: 計畫資訊

source: Primary plan
ja: メインプラン
ko: 기본 플랜
zh_hans: 主要计划
zh_hant: 主要計畫

source: Reinstate member...
ja: メンバーを再参加させる…
ko: 멤버 재참여…
zh_hans: 让成员重新加入…
zh_hant: 讓成員重新加入…

source: Remove member...
ja: メンバーを削除…
ko: 멤버 삭제…
zh_hans: 删除成员…
zh_hant: 刪除成員…

source: Reopen
ja: 再開
ko: 다시 열기
zh_hans: 重新开启
zh_hant: 重新開啟

source: Reopen this plan to make it editable again.
ja: 再開すると、このプランを再び編集できるようになります。
ko: 이 플랜을 다시 편집하려면 재개하세요.
zh_hans: 重新开启此计划后即可再次编辑。
zh_hant: 重新開啟此計畫後即可再次編輯。

source: Revoke invitation...
ja: 招待を取り消す…
ko: 초대를 취소합니다…
zh_hans: 取消邀请…
zh_hant: 取消邀請…

source: Share this link
ja: このリンクを共有
ko: 이 링크 공유
zh_hans: 分享此链接
zh_hant: 分享此連結

source: Share this link with the person you want to add.
ja: 追加する相手にこのリンクを共有してください。
ko: 추가하려는 사람에게 이 링크를 공유하세요.
zh_hans: 请将此链接分享给要添加的人。
zh_hant: 請將此連結分享給要新增的人。

source: Shows how to join a Shared Plan.
ja: 共有プランへの参加方法を表示します。
ko: 공유 플랜에 참여하는 방법을 안내합니다.
zh_hans: 查看加入共享计划的方法。
zh_hant: 查看加入共享計畫的方法。

source: Sign in as the person who should join, then accept the invitation.
ja: 参加する本人のアカウントでログインして、招待を承認します。
ko: 참여할 사람의 계정으로 로그인한 다음 초대를 수락하세요.
zh_hans: 使用要加入的用户账号登录，然后接受邀请。
zh_hant: 使用要加入的使用者帳號登入，然後接受邀請。

source: Switch plan
ja: プランを切り替える
ko: 플랜 전환
zh_hans: 切换计划
zh_hant: 切換計畫

source: Switch primary plan
ja: メインプランを切り替える
ko: 기본 플랜 전환
zh_hans: 切换主要计划
zh_hant: 切換主要計畫

source: The invitation opens in ComiNavi so you can confirm the plan before joining.
ja: 招待がComiNaviで開き、参加する前にプランを確認できます。
ko: 초대가 ComiNavi에서 열리며 참여하기 전에 플랜을 확인할 수 있습니다.
zh_hans: 邀请会在 ComiNavi 中打开，加入前可以先确认计划。
zh_hant: 邀請會在 ComiNavi 中開啟，加入前可以先確認計畫。

source: This invitation link is no longer available.
ja: この招待リンクは利用できなくなりました。
ko: 이 초대 링크는 더 이상 사용할 수 없습니다.
zh_hans: 此邀请链接已无法使用。
zh_hant: 此邀請連結已無法使用。

source: This plan will become read-only. You can reopen it later.
ja: このプランは読み取り専用になります。後で再開できます。
ko: 이 플랜은 읽기 전용이 됩니다. 나중에 다시 열 수 있습니다.
zh_hans: 此计划将变为只读。之后可以重新开启。
zh_hant: 此計畫將變為唯讀。之後可以重新開啟。

source: Transfer ownership...
ja: オーナー権限を移譲…
ko: 소유자 권한 이전…
zh_hans: 转让所有者权限…
zh_hant: 轉讓所有者權限…

source: View archived plans
ja: アーカイブしたプランを表示
ko: 보관된 플랜 보기
zh_hans: 查看已归档计划
zh_hant: 查看已封存計畫

source: Your plans
ja: あなたのプラン
ko: 내 플랜
zh_hans: 你的计划
zh_hant: 你的計畫

source: Add circle
ja: サークルを追加
ko: 서클 추가
zh_hans: 增加社团
zh_hant: 增加社團

source: Add communication field
ja: 連絡項目を追加
ko: 연락 항목 추가
zh_hans: 添加联系项目
zh_hant: 新增聯絡專案

source: Add purchase need
ja: 買い物を追加
ko: 구매 추가
zh_hans: 增加购物
zh_hant: 增加購物

source: Add purchase request
ja: 購入リクエストを追加
ko: 구매 요청 추가
zh_hans: 添加购买请求
zh_hant: 增加購買請求

source: Add to
ja: 追加先
ko: 추가 대상
zh_hans: 添加地址
zh_hant: 新增地址

source: Add to Favorites
ja: お気に入りに追加
ko: 즐겨찾기에 추가
zh_hans: 添加到收藏夹
zh_hant: 新增到收藏夾

source: Added to %@
ja: %@に追加しました
ko: %@에 추가했습니다
zh_hans: 添加了%@
zh_hant: 新增了%@

source: Additional structured details
ja: その他の詳細
ko: 기타 상세 정보
zh_hans: 其他细节
zh_hant: 其他細節

source: Admission and wristbands
ja: 入場・リストバンド
ko: 입장·리스트밴드
zh_hans: 入场・腕带
zh_hant: 入場・腕帶

source: Admission requires a ticket or wristband. Only PM wristbands are sold on-site.
ja: 入場にはチケットまたはリストバンドが必要です。当日販売は午後入場リストバンドのみです。
ko: 입장하려면 티켓 또는 손목 밴드가 필요합니다. 당일 판매는 오후 입장 리스트밴드만 가능합니다.
zh_hans: 入场需要门票或腕带。 当天销售的只有下午入场腕带。
zh_hant: 入場需要門票或腕帶。 當天銷售的只有下午入場的腕帶。

source: Affected circles: %lld
ja: 影響を受けたサークル: %lld件
ko: 영향을 받은 서클: %lld건
zh_hans: 受影响的社团：%lld件
zh_hant: 受影響的社團：%lld件

source: Afternoon
ja: 午後
ko: 오후
zh_hans: 下午
zh_hant: 下午

source: Afternoon Entry & Wristband Sales
ja: 午後入場口・リストバンド販売
ko: 오후 입구·리스트밴드 판매
zh_hans: 下午入口、腕带销售
zh_hant: 下午入口、腕帶銷售

source: Afternoon; may change with weather or congestion
ja: 午後（天候や混雑状況により変更の場合あり）
ko: 오후(날씨나 혼잡 상황에 따라 변경될 수 있습니다)
zh_hans: 下午（根据天气和拥挤情况有变更的情况）
zh_hant: 下午（根據天氣和擁擠情況有變更的情況）

source: All
ja: すべて
ko: 모두
zh_hans: 全部
zh_hant: 全部

source: All attendance states
ja: すべての参加状況
ko: 모든 참여 상황
zh_hans: 所有的参与情况
zh_hant: 所有的參與情況

source: All circles
ja: すべてのサークル
ko: 모든 서클
zh_hans: 所有的社团
zh_hant: 所有的社團

source: All genres
ja: すべてのジャンル
ko: 모든 장르
zh_hans: 所有类型
zh_hant: 所有型別

source: All save states
ja: すべての保存状態
ko: 모든 보존 상태
zh_hans: 所有的保存状态
zh_hant: 所有的儲存狀態

source: All space types
ja: すべてのスペース種別
ko: 모든 부스 종류
zh_hans: 所有摊位种类
zh_hant: 所有攤位種類

source: All tags
ja: すべてのタグ
ko: 모든 태그
zh_hans: 所有的标签
zh_hant: 所有標籤

source: AM Entry
ja: 午前入場
ko: 오전 입장
zh_hans: 上午入场
zh_hant: 上午入場

source: AM Entry starts in 15 minutes
ja: 午前入場開始まであと15分
ko: 오전 입장 시작까지 15분 남았습니다.
zh_hans: 距离上午入场开始还有15分钟
zh_hant: 距離上午入場開始還有15分鐘

source: An owner or editor can change this plan.
ja: このプランを変更できるのは、オーナーまたは編集者です。
ko: 이 플랜을 변경할 수 있는 사람은 소유자 또는 편집자입니다.
zh_hans: 业主或编辑可以更改这个方案。
zh_hant: 業主或編輯可以更改這個方案。

source: Another Circle.ms login is already in progress.
ja: 別のCircle.msログインを処理中です。
ko: 다른 Circle.ms 로그인을 처리 중입니다.
zh_hans: 正在处理另一个Circle.ms登录。
zh_hant: 正在處理另一個Circle.ms登入。

source: Any
ja: いずれか
ko: 어느 하나
zh_hans: 任何一个
zh_hant: 哪一個

source: Anyone using this invitation link will no longer be able to join.
ja: この招待リンクからは参加できなくなります。
ko: 이 초대 링크에서는 참여하실 수 없습니다.
zh_hans: 这个邀请链接无法参加。
zh_hant: 這個邀請連結無法參加。

source: Archive plan
ja: プランをアーカイブ
ko: 플랜을 보관
zh_hans: 计划存档
zh_hant: 計畫存檔

source: Ariake Corridor Restroom
ja: 有明連絡通路トイレ
ko: 아리케 연결 통로 화장실
zh_hans: 有明联络通道卫生间
zh_hant: 有明聯絡通道洗手間

source: Ariake Passenger Terminal
ja: 有明客船ターミナル
ko: 아리마케 여객선 터미널
zh_hans: 有明客船码头
zh_hant: 有明客船碼頭

source: Arrival
ja: 到着・入場
ko: 도착·입장
zh_hans: 到达、入场
zh_hant: 到達、入場

source: Ask staff for ambulance assistance
ja: 救急車が必要な場合はスタッフへ
ko: 구급차가 필요하신 경우 직원에게
zh_hans: 需要救护车的话请到工作人员那里。
zh_hant: 如果需要救護車的話，請找工作人員。

source: Assign a buyer
ja: 購入担当者を設定
ko: 구매 담당자를 설정
zh_hans: 设置采购负责人
zh_hant: 設定採購負責人

source: Assign buyer
ja: 購入担当を割り当てる
ko: 구매 담당을 할당합니다
zh_hans: 分配负责购买的人
zh_hant: 分配採購負責人

source: Assign part of this request to any active plan member. Other allocations remain unchanged.
ja: この依頼の一部を、現在参加中のメンバーに割り当てます。他の購入担当数は変更されません。
ko: 이 요청의 일부를 현재 참여 중인 멤버에게 할당합니다. 다른 구매 담당 수는 변경되지 않습니다.
zh_hans: 将这个委托的一部分分配给现在参加的成员。 其他负责购买的数量不会变更。
zh_hant: 將這個委託的一部分分配給現在參加的成員。 其他負責購買的數量不會改變。

source: Assigned
ja: 購入担当数
ko: 구매 담당 수
zh_hans: 负责购买的数量
zh_hant: 負責購買的數量

source: At Tokyo Big Sight
ja: 東京ビッグサイトで
ko: 도쿄 빅사이트에서
zh_hans: 在东京大网站上
zh_hant: 在東京大網站上

source: ATM available
ja: ATMあり
ko: ATM이 있습니다
zh_hans: 有ATM机
zh_hant: 有ATM機

source: Attendance
ja: 参加状況
ko: 참가 현황
zh_hans: 参加情况
zh_hant: 參加情況

source: Attendance confidence
ja: 参加状況の確度
ko: 참가 상황의 확실성
zh_hans: 参加情况的确定度
zh_hant: 參加情況的準確度

source: Attendance confirmed
ja: 参加確定
ko: 참가 확정
zh_hans: 确定参加
zh_hant: 確定參加

source: Attendance match
ja: 参加情報の照合
ko: 참가 정보 대조
zh_hans: 参加信息的核对
zh_hant: 參加資訊的核對

source: Attendance policy
ja: 参加状況の判定ポリシー
ko: 참가 상황 판정 정책
zh_hans: 参与情况的判定政策
zh_hant: 參加情況的判定政策

source: Attendance report
ja: 参加のお知らせ
ko: 참가 안내
zh_hans: 参加通知
zh_hant: 參加的通知

source: Attending
ja: 参加予定
ko: 참가 예정
zh_hans: 预定参加
zh_hant: 預定參加

source: Authenticating...
ja: 認証中…
ko: 인증 중...
zh_hans: 认证中...
zh_hant: 認證中...

source: Authentication failed
ja: 認証に失敗しました
ko: 인증에 실패했습니다
zh_hans: 认证失败
zh_hant: 認證失敗

source: Authentication failed: %@
ja: 認証に失敗しました：%@
ko: 인증에 실패했습니다: %@
zh_hans: 认证失败：%@
zh_hant: 認證失敗：%@

source: Authentication failed. Please try again.
ja: 認証に失敗しました。もう一度お試しください。
ko: 인증에 실패했습니다. 다시 한 번 시도해 주세요.
zh_hans: 认证失败。 请再试一次。
zh_hant: 認證失敗。 請再試一次。

source: Automated matching
ja: 自動照合
ko: 자동 대조
zh_hans: 自动核对
zh_hant: 自動核對

source: Automatic retry is paused until you review this change.
ja: この変更を確認するまで自動再送は停止しています。
ko: 이 변경을 확인할 때까지 자동 재송은 중단되었습니다.
zh_hans: 在确认此变更之前，自动重新发送停止。
zh_hant: 在確認此變更之前，自動重新傳送停止。

source: Automatically matched from public X posts. Check the confidence and booth before relying on it.
ja: 公開されているXの投稿から自動照合しています。利用前に確度とスペースを確認してください。
ko: 공개된 X의 게시물에서 자동으로 대조하고 있습니다. 사용하기 전에 정확도와 부스를 확인해 주세요.
zh_hans: 从公开的X投稿开始自动核对。 使用前请确认准确度和摊位。
zh_hant: 從公開的X投稿開始自動核對。 使用前請確認準確度和攤位。

source: Available
ja: 在庫あり
ko: 재고 있음
zh_hans: 有库存
zh_hant: 有庫存

source: Available spaces: %lld through %lld
ja: 利用できるスペース：%1$lld〜%2$lld
ko: 사용 가능한 부스: %1$lld〜%2$lld
zh_hans: 可以使用的摊位：%1$lld~%2$lld
zh_hant: 可以使用的攤位：%1$lld〜%2$lld

source: Available in %lld seconds
ja: %lld秒後に実行できます
ko: %lld초 후에 사용할 수 있습니다
zh_hans: %lld秒后可用
zh_hant: %lld秒後可用

source: Before arrival
ja: 到着前
ko: 도착 전
zh_hans: 到达之前
zh_hant: 到達之前

source: Beginner guide in Simplified Chinese
ja: 簡体字中国語の初心者ガイド
ko: 간체자 중국어 초보자 가이드
zh_hans: 简体中文初学者指南
zh_hant: 簡體中文初學者指南

source: Block %@
ja: %@ブロック
ko: %@ 블록
zh_hans: %@块
zh_hant: %@塊

source: Blue
ja: 青
ko: 청색
zh_hans: 蓝色
zh_hant: 藍色

source: Both days · 15 min before
ja: 両日・15分前
ko: 양일·15분 전
zh_hans: 两天・15分钟前
zh_hant: 兩天・15分鐘前

source: Bought
ja: 購入済み
ko: 구매 완료
zh_hans: 已购买
zh_hant: 已購買

source: Bring enough to drink before entering the East area.
ja: 東地区へ入る前に飲める量を用意。
ko: 동지역에 들어가기 전에 마실 수 있는 양을 준비하십시오.
zh_hans: 进入东部地区之前准备好可以喝的量。
zh_hant: 進入東部地區之前準備好可以喝的量。
